
const help = (prefix) => { 
	return `  
 ㅤㅤㅤㅤㅤㅤㅤㅤ 🌍
    •••••••꧁ঔৣ_BOT MEGAH_ঔৣ꧂••••••
    ╭──꧁✞ COMANDOS ✞꧂──🔆
    ║╭──꧁✞ BOT ✞꧂──🔆
    ║╠➣ 
    ║╰────────────── 
    ⟞⟦────────────────🔰
    ║ ꧁ঔৣ✞_BOT MEGAH_✞ঔৣ꧂
    ⟞⟦────────────────🔰
    ║╭──꧁✞ 🌍INOFO COVID🌍 ✞꧂──🔆
    ║║         🌍Mundial🌍
    ║╠Casos: 89,742,458
    ║╠Novos casos: +399,275
    ║╠Mortes: 1,928,542
    ║╠Novas Mortes: +7,423
    ║╠Recuperados: 64,251,727
    ║╠em tratamento: 23,562,189
    ║╰───────────────── 
    ⟞⟦────────────────🔰
   
    ⟞⟦────────────────🔰
    ║╭──*Sobre o Bot*──🔆
    ║╠➣ *${prefix}owner*
    ║╠➣ *${prefix}donasi*
    ║╠➣ *${prefix}info*
    ║╠➣ *${prefix}botstat*
    ║╠➣ *${prefix}bug*
    ║╰───────────
    ⟞⟦───────────────
    ║꧁ঔৣ✞_BOT MEGAH✞ঔৣ꧂
    ⟞⟦───────────────
    ║╭──꧁✞*MAKER*✞꧂──🔆
    ║╠➣ *${prefix}ocr*
    ║╠➣ *${prefix}sticker*
    ║╠➣ *${prefix}tts*
    ║╠➣ *${prefix}toimg*
    ║╠➣ *${prefix}phlogo*
    ║╠➣ *{prefix}quotemaker*
    ║╠➣ *${prefix}ninjalogo*
    ║╠➣ *${prefix}glitch*
    ║╠➣ *${prefix}text3d*
    ║╰───────────────
    ║╭──꧁✞*Kerang ajaib*✞꧂──🔆
    ║╠➣ *${prefix}kapankah*
    ║╠➣ *${prefix}apakah*
    ║╠➣ *${prefix}bisakah*
    ║╠➣ *${prefix}rate*
    ⟞⟦───────────────
    ║ ꧁ঔৣ✞ARR157BOT✞ঔৣ꧂
    ⟞⟦───────────────
    ║╭──꧁✞*FUN*✞꧂──🔆
    ║╠➣ *${prefix}meme*
    ║╠➣ *${prefix}memeindo*
    ║╠➣ *${prefix}hilih*
    ║╠➣ *${prefix}fitnah*
    ║╠➣ *${prefix}truth*
    ║╠➣ *${prefix}dare*
    ║╠➣ *${prefix}bucin*
    ║╠➣ *${prefix}persengay*
    ║╰────────────────
    ║╭──꧁✞*ANIME*✞꧂──🔆
    ║╠➣ *${prefix}loli*
    ║╠➣ *${prefix}nsfwloli*
    ║╠➣ *${prefix}anime*
    ║╠➣ *${prefix}randomanime*
    ║╠➣ *${prefix}randomhentai*
    ║╠➣ *${prefix}nsfwloli*
    ║╠➣ *${prefix}nsfwblowjob*
    ║╠➣ *${prefix}nsfwneko*
    ║╠➣ *${prefix}nsfwtrap* 
    ║╰────────────────
    ⟞⟦───────────────
    ║ ꧁ঔৣ✞_BOT MEGAH_✞ঔৣ꧂
    ⟞⟦───────────────
    ║╭──꧁✞*DOWNLOAD*✞꧂──🔆
    ║╠➣ *${prefix}tiktokstalk*
    ║╠➣ *${prefix}ytmp4*
    ║╰────────────────
    ║╭──꧁✞*Other*✞꧂──🔆
    ║╠➣ *${prefix}ping*
    ║╠➣ *${prefix}shorturl*
    ║╠➣ *${prefix}fototiktok*
    ║╠➣ *${prefix}kbbi*
    ║╠➣ *${prefix}map*
    ║╠➣ *${prefix}artinama*
    ║╠➣ *${prefix}infogempa*
    ║╠➣ *${prefix}quotes*
    ║╠➣ *${prefix}cerpen*
    ║╠➣ *${prefix}lirik*
    ║╠➣ *${prefix}pokemon*
    ║╠➣ *${prefix}chord*
    ║╠➣ *${prefix}blocklist*
    ║╠➣ *${prefix}hidetag*
    ║╠➣ *${prefix}wolflogo*
    ║╠➣ *${prefix}lionlogo*
    ║╠➣ *${prefix}ssweb*
    ║╠➣ *${prefix}anjing*
    ║╠➣ *${prefix}indohot*
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║ ꧁ঔৣ✞_BOT MEGAH_✞ঔৣ꧂
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞*GRUPO*✞꧂──🔆
    ║╠➣ *${prefix}linkgc*
    ║╠➣ *${prefix}tagall*
    ║╠➣ *${prefix}add* [+55xx]
    ║╠➣ *${prefix}group* [buka/tutup]
    ║╠➣ *${prefix}demote* [tag]
    ║╠➣ *${prefix}promote* [tag]
    ║╠➣ *${prefix}kick* [tag]
    ║╠➣ *${prefix}listadmin*
    ║╠➣ *${prefix}simih* [1/0]
    ║╠➣ *${prefix}nsfw* [1/0]
    ║╠➣ *${prefix}welcome* [1/0]
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║ ꧁ঔৣ✞_BOT MEGAH_✞ঔৣ꧂
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞SOBRE O BOT✞꧂─
    ║╠➣ OFF
    ║╠➣ OFF
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║ ꧁ঔৣ✞_BOT MEGAH_✞ঔৣ꧂
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞*Owner bot*✞꧂─
    ║╠➣ *${prefix}clearall*
    ║╠➣ *${prefix}block*
    ║╠➣ *${prefix}unblock*
    ║╠➣ *${prefix}bc*
    ║╠➣ *${prefix}leave*
    ║╠➣ *${prefix}setpp*
    ║╠➣ *${prefix}setprefix*
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║꧁ঔৣ✞_BOT MEGAH_✞ঔৣ꧂
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞ ADMIN ✞꧂──🔆
    ║╠➣ Group WhatsApp
    ║║  OFF
    
    ║║ 
    ║╠➣ Instagram 
    ║║  OFF
    ║╠➣ Creator _@MAX_
    ║║ Wa.me/5591984035474
    ║║ 
    ║╰─────────────────
    ┗━┅┅┄┄⟞⟦ ARR157 BOT⟧⟝┄┄┉┉━┛
  CREDITOS AO BRUXINHO DOS MOD
×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=              
`
}
exports.help = help
